


export const Home = () => {
  return (<>
    
    <h2>自己紹介</h2>

    <p>自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。自己紹介です。</p>

    <h3>この先やってみたいこと</h3>

    <p>この先やってみたいことです。この先やってみたいことです。この先やってみたいことです。この先やってみたいことです。この先やってみたいことです。</p>
 
    <h3>株式会社〇〇</h3>

    <p>今やっていることはこれです。今やっていることはこれです。今やっていることはこれです。今やっていることはこれです。今やっていることはこれです。今やっていることはこれです。今やっていることはこれです。今やっていることはこれです。今やっていることはこれです。今やっていることはこれです。今やっていることはこれです。今やっていることはこれです。</p>

 
    <h3>株式会社〇〇</h3>

    <p>前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。</p>
    
    <h3>〇〇大学卒業</h3>

    <p>前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。前やっていたことはこれです。</p>


 
 
    </>
  );
};
